IDEA StatiCa Open Model
ConcreteCheckResultOverall Properties
Compatible with IDEA StatiCa Beta 21.0 - beta
The ConcreteCheckResultOverall type exposes the following members.
Properties
Name | Description
Checks
 All check by the type
Top
See Also
Reference
ConcreteCheckResultOverall Class
IdeaRS.OpenModel.Concrete.CheckResult Namespace